<pad>	0
<unk>	0
[CLS]	0
[SEP]	0
[MASK]	0
(	0
)	0
,-,.,–,£,€	0
の	-2.86211
、	-3.02934
。	-3.30836
▁	-3.51994
は	-4.02376
が	-4.36947
・	-4.44639
年	-4.54357
に	-4.65908
を	-4.67723
で	-4.84527
と	-4.90455
」	-5.15781
月	-5.29502
「	-5.31335
1	-5.66893
から	-5.68806
2	-5.69943
や	-5.72385
である	-5.75591
も	-5.84122
した	-5.84243
日	-5.86147
3	-5.89361
し	-5.89714
』	-5.98293
として	-6.04065
する	-6.13249
4	-6.14883
では	-6.20828
『	-6.25184
た	-6.38927
5	-6.43004
には	-6.50297
6	-6.576
年に	-6.60712
"	-6.61565
など	-6.63987
7	-6.64744
10	-6.66205
8	-6.70326
▁また	-6.72875
という	-6.74573
された	-6.77665
9	-6.78806
大	-6.7903
第	-6.81313
して	-6.83108
る	-6.84456
▁-	-6.8461
している	-6.85136
な	-6.85601
ス	-6.86927
て	-6.891
人	-6.89698
12	-6.94265
-	-6.95258
ている	-6.9589
日に	-6.97223
その	-6.97948
11	-7.0371
市	-7.04875
による	-7.09937
となった	-7.12019
によって	-7.12075
中	-7.121
により	-7.14017
:	-7.1416
であり	-7.16817
され	-7.17491
▁この	-7.18015
s	-7.18165
であった	-7.20127
一	-7.21127
この	-7.23119
山	-7.25572
町	-7.25961
.	-7.27876
,	-7.28897
ため	-7.32577
本	-7.33769
、「	-7.36647
m	-7.37074
ア	-7.38029
ド	-7.38193
か	-7.38826
名	-7.38928
へ	-7.39395
り	-7.39666
ト	-7.40086
より	-7.40097
となる	-7.40327
ズ	-7.40459
される	-7.40502
回	-7.4102
がある	-7.41391
日本	-7.41477
後	-7.41815
国	-7.4188
上	-7.42478
a	-7.45041
15	-7.47613
まで	-7.4834
川	-7.48544
ク	-7.48824
▁しかし	-7.49149
昭和	-7.49911
ラ	-7.49943
への	-7.50164
20	-7.50445
い	-7.53519
長	-7.5361
新	-7.54249
駅	-7.55946
子	-7.56905
部	-7.5699
されている	-7.57295
ていた	-7.58121
16	-7.59165
だった	-7.5932
カ	-7.59557
性	-7.59793
元	-7.59839
家	-7.59853
月に	-7.60165
的な	-7.60172
17	-7.62204
ナ	-7.62473
において	-7.62647
していた	-7.63016
法	-7.64116
郡	-7.64629
マ	-7.64869
線	-7.6615
者	-7.66769
などの	-7.67285
30	-7.67318
号	-7.68292
/	-7.68802
▁『	-7.69221
にも	-7.69552
および	-7.70167
道	-7.70504
島	-7.70665
水	-7.71192
分	-7.71411
同	-7.71779
18	-7.72611
高	-7.73014
三	-7.7329
リ	-7.73452
ら	-7.73544
タ	-7.74257
的	-7.74697
田	-7.76432
戦	-7.76637
でも	-7.76914
ル	-7.77376
14	-7.7751
村	-7.78588
く	-7.78655
数	-7.78688
となり	-7.78771
東	-7.79047
小	-7.79701
型	-7.79748
会	-7.79781
西	-7.80004
下	-7.80337
前	-7.80857
13	-7.81259
地	-7.81479
ム	-7.81955
大学	-7.82636
b	-7.83049
コ	-7.83066
内	-7.8322
化	-7.83265
み	-7.843
c	-7.84313
時	-7.84337
にある	-7.84564
年には	-7.85013
南	-7.85446
生	-7.85575
つ	-7.86465
お	-7.87183
▁なお	-7.87325
デ	-7.87752
ノ	-7.88368
位	-7.88801
バ	-7.89729
約	-7.89936
平成	-7.89965
州	-7.90181
における	-7.9072
神	-7.91215
ダ	-7.91299
き	-7.91713
サ	-7.92485
った	-7.93103
フ	-7.93633
手	-7.94622
北	-7.95402
オ	-7.95615
▁その後	-7.96
レ	-7.96012
形	-7.97374
となっている	-7.97636
映画	-7.97658
ており	-7.97932
=	-7.98898
f	-7.99611
エ	-7.99761
年から	-8.00023
城	-8.00044
t	-8.00131
王	-8.00361
ロ	-8.00482
d	-8.00723
シ	-8.00773
25	-8.01472
式	-8.01824
系	-8.02047
放送	-8.02518
等	-8.02605
作品	-8.02614
19	-8.02852
こと	-8.03473
マン	-8.04472
にて	-8.05507
日本の	-8.05751
代	-8.0606
二	-8.06205
全	-8.06264
とは	-8.06629
物	-8.0671
原	-8.06943
イ	-8.07689
東京	-8.0821
e	-8.08384
目	-8.0841
野	-8.08427
金	-8.09047
n	-8.09609
について	-8.09655
語	-8.09956
▁「	-8.10315
軍	-8.10487
後に	-8.11158
用	-8.1142
木	-8.11571
区	-8.11913
ティ	-8.12033
文	-8.12237
21	-8.1266
リー	-8.12737
24	-8.12801
力	-8.12875
す	-8.13294
石	-8.1366
ガ	-8.13829
外	-8.14112
キ	-8.14171
勝	-8.14572
ニ	-8.14672
また	-8.14731
ザ	-8.15524
g	-8.15708
ジ	-8.15745
光	-8.16026
寺	-8.16804
p	-8.17048
があり	-8.17743
世界	-8.1799
う	-8.18422
社	-8.18552
正	-8.18573
ン	-8.18853
海	-8.18874
チ	-8.19129
行	-8.19636
作	-8.19647
ない	-8.19693
22	-8.19756
平	-8.20066
点	-8.20076
地域	-8.2015
ミ	-8.20543
機	-8.20644
学	-8.21628
r	-8.21925
だ	-8.21965
ディ	-8.2199
車	-8.22174
ブ	-8.22491
23	-8.2282
公	-8.22843
現	-8.22924
こ	-8.23112
x	-8.23891
所	-8.24036
見	-8.24098
ツ	-8.24608
いた	-8.25745
のみ	-8.26347
曲	-8.26404
って	-8.26434
グ	-8.26768
県	-8.26796
事	-8.26822
時間	-8.27078
さ	-8.2727
世	-8.27355
活動	-8.27381
28	-8.27451
ネ	-8.27486
局	-8.27727
万	-8.27987
版	-8.28374
h	-8.28464
面	-8.28504
27	-8.292
26	-8.29215
ゲーム	-8.29242
旧	-8.29369
とする	-8.29422
出	-8.29554
シリーズ	-8.29866
明治	-8.30111
パ	-8.30593
、『	-8.30716
鉄道	-8.30829
チーム	-8.31207
▁"	-8.31878
及び	-8.32415
プ	-8.32497
場	-8.32583
和	-8.32623
メ	-8.32848
書	-8.32965
」「	-8.32989
に対して	-8.33103
体	-8.338
k	-8.33812
立	-8.34561
ハ	-8.34665
両	-8.34675
度	-8.34698
できる	-8.3477
モ	-8.35124
になった	-8.35202
つの	-8.35254
とともに	-8.35477
番組	-8.35487
テ	-8.35777
話	-8.35779
馬	-8.35896
イン	-8.36334
29	-8.36345
各	-8.36512
明	-8.36591
音楽	-8.36664
無	-8.36815
j	-8.3682
間	-8.36989
人の	-8.37619
不	-8.37743
義	-8.37749
シュ	-8.37878
v	-8.38181
期	-8.38241
を持つ	-8.38367
ウ	-8.3852
▁その	-8.39154
セ	-8.3931
風	-8.39448
ある	-8.39568
になる	-8.39817
l	-8.39925
研究	-8.40018
とも	-8.40182
i	-8.40354
バー	-8.40593
選手	-8.40713
w	-8.40723
開発	-8.40825
重	-8.40835
ビ	-8.4167
橋	-8.42875
カー	-8.43043
バス	-8.43238
現在の	-8.43765
頭	-8.43845
台	-8.43865
級	-8.44039
船	-8.4417
代表	-8.44252
同年	-8.44484
すると	-8.44753
アメリカ	-8.44845
ケ	-8.44875
事業	-8.44883
美	-8.45511
国際	-8.45523
ま	-8.45719
と共に	-8.4589
トン	-8.45948
賞	-8.4606
監督	-8.46216
と呼ばれる	-8.46271
宮	-8.46396
多くの	-8.46403
口	-8.46494
教育	-8.46549
リーグ	-8.46906
白	-8.46941
については	-8.47595
o	-8.47642
または	-8.47764
当時	-8.48244
種	-8.48502
ラー	-8.48582
着	-8.48585
50	-8.49085
的に	-8.49114
プロ	-8.49188
31	-8.49198
流	-8.50523
に対する	-8.50802
ゴ	-8.50945
都市	-8.51196
アルバム	-8.51309
y	-8.51514
地区	-8.51592
権	-8.51877
文化	-8.519
気	-8.52189
学校	-8.52197
谷	-8.52498
氏	-8.52579
100	-8.52748
め	-8.52799
心	-8.52986
システム	-8.53079
天	-8.53233
方	-8.53372
室	-8.53384
しており	-8.53388
門	-8.53563
成	-8.5366
初	-8.53768
年間	-8.54157
サン	-8.54199
地方	-8.54225
試合	-8.54285
安	-8.54336
科	-8.54506
40	-8.54518
されていた	-8.54637
問題	-8.54907
通	-8.55255
ボ	-8.55532
屋	-8.55555
を行う	-8.55694
次	-8.55768
ロー	-8.55999
直	-8.56116
▁これは	-8.56466
音	-8.57003
ラン	-8.57177
コン	-8.57179
グループ	-8.57256
主	-8.57393
アル	-8.57437
中国	-8.57689
さらに	-8.57797
フランス	-8.57813
アン	-8.5793
ター	-8.57969
テレビ	-8.58191
星	-8.58244
事件	-8.58432
他の	-8.58673
院	-8.60027
色	-8.6017
▁同年	-8.60305
関係	-8.60364
館	-8.60446
ヒ	-8.60478
cm	-8.60666
に関する	-8.60777
ドイツ	-8.60818
ために	-8.60868
計画	-8.60922
といった	-8.60992
ヤ	-8.61344
スト	-8.6149
シー	-8.61522
km	-8.61949
番	-8.61957
信	-8.62268
られた	-8.6281
ように	-8.62888
施設	-8.63104
発	-8.63348
があった	-8.63972
花	-8.64106
情報	-8.64332
中央	-8.64757
制	-8.64761
派	-8.64916
別	-8.65127
ことから	-8.65502
朝	-8.65671
真	-8.65782
先	-8.66097
組織	-8.66405
日から	-8.66489
としては	-8.66877
大会	-8.66933
ず	-8.67021
ことを	-8.67758
会社	-8.68089
座	-8.68192
論	-8.6827
店	-8.68376
女	-8.68394
社会	-8.68518
実	-8.68551
u	-8.69043
技術	-8.69065
～	-8.69158
ニー	-8.69193
政	-8.69221
女性	-8.69294
巻	-8.69321
ながら	-8.69398
モデル	-8.69928
む	-8.70019
ー	-8.70462
マー	-8.70499
スター	-8.70742
ではなく	-8.7086
だが	-8.71062
戦争	-8.71326
特に	-8.71382
!	-8.7144
'	-8.71604
時に	-8.71775
歌	-8.72263
▁ただし	-8.72291
対	-8.7235
役	-8.72428
総	-8.72474
井	-8.72568
センター	-8.72572
男	-8.72598
ポ	-8.72726
ち	-8.72851
あ	-8.72867
出身	-8.72876
を経て	-8.72926
丸	-8.73075
ほか	-8.73075
史	-8.73319
ソ	-8.73359
官	-8.73494
攻撃	-8.7353
機能	-8.7365
のため	-8.73955
歳	-8.73971
それ	-8.74224
クラブ	-8.74713
江	-8.74966
シーズン	-8.75064
運動	-8.75118
経済	-8.75483
所属	-8.75706
入	-8.75839
大きな	-8.75871
を行った	-8.76115
リン	-8.76168
とされる	-8.76171
清	-8.762
もある	-8.76219
え	-8.76255
年まで	-8.76267
のために	-8.76408
ものの	-8.76679
兵	-8.76745
ほど	-8.76778
わ	-8.77108
▁第	-8.77127
を受け	-8.77131
いる	-8.77391
▁さらに	-8.77632
古	-8.77713
五	-8.78597
尾	-8.78628
ワ	-8.78679
状態	-8.78705
株式会社	-8.78813
四	-8.79187
後の	-8.79245
とした	-8.7927
させた	-8.79546
組	-8.79549
イギリス	-8.80023
ベ	-8.8016
治	-8.80587
武	-8.80794
エル	-8.80926
記録	-8.81049
のうち	-8.81104
条	-8.81105
定	-8.81268
円	-8.81411
ギ	-8.81668
を含む	-8.81781
じ	-8.81949
▁そして	-8.82105
他	-8.82309
通り	-8.82327
させる	-8.82467
校	-8.82488
シングル	-8.82561
英	-8.82686
多	-8.82699
管理	-8.82997
ナー	-8.83011
その後	-8.83017
ことが	-8.83059
っている	-8.8323
有	-8.83256
久	-8.83534
よりも	-8.83959
月には	-8.84014
御	-8.84168
大阪	-8.84181
路線	-8.84191
すること	-8.84209
場合	-8.8422
ことで	-8.84492
吉	-8.84539
品	-8.84612
車両	-8.84812
ファ	-8.84917
領	-8.85341
のような	-8.8544
あるいは	-8.85615
こう	-8.85847
ベル	-8.85936
愛	-8.86073
バンド	-8.86086
60	-8.86154
例	-8.86376
母	-8.86424
企業	-8.86509
▁2010	-8.86607
構造	-8.86622
類	-8.86771
したが	-8.86936
群	-8.86948
沢	-8.86963
へと	-8.87059
アー	-8.87106
全国	-8.87298
時代	-8.87402
サービス	-8.87653
松	-8.87972
▁the	-8.88035
▁of	-8.88115
当時の	-8.88418
生活	-8.88542
ペ	-8.88564
調査	-8.88674
日には	-8.88804
黒	-8.88891
側	-8.88958
ファン	-8.89048
よう	-8.89163
国家	-8.89187
政府	-8.89292
雄	-8.89293
中に	-8.89445
ゲ	-8.89486
ピ	-8.89522
販売	-8.89561
んだ	-8.89591
女子	-8.8961
空	-8.89668
民	-8.89826
宗	-8.8983
ソン	-8.89913
艦	-8.90144
林	-8.90205
親	-8.90354
食	-8.90539
協会	-8.90544
ジャ	-8.90936
春	-8.91032
一部	-8.91457
足	-8.91477
ダー	-8.91547
道路	-8.91637
八	-8.91962
z	-8.92113
様々な	-8.92461
ヴィ	-8.92511
岩	-8.92522
表	-8.9259
建設	-8.92678
ビル	-8.92902
津	-8.93025
合	-8.93106
党	-8.93198
自	-8.93392
以上	-8.93613
の中で	-8.93642
敵	-8.93689
優勝	-8.93706
〜	-8.9371
相	-8.93932
人が	-8.94003
レン	-8.9413
量	-8.94208
葉	-8.94474
小学校	-8.94628
説	-8.94648
隊	-8.94904
高校	-8.95075
シャ	-8.95308
身	-8.95309
半	-8.95358
なかった	-8.95364
第一	-8.95366
▁2011	-8.95588
字	-8.95831
生産	-8.96249
千	-8.96334
記	-8.9636
制作	-8.96477
を受けた	-8.96589
▁2016	-8.96661
米	-8.96688
▁2012	-8.96731
聖	-8.96756
々	-8.96833
非	-8.9735
▁2014	-8.97432
ホ	-8.97601
されており	-8.98007
▁2015	-8.98063
リング	-8.98094
レイ	-8.981
大正	-8.98264
▁2009	-8.98298
土	-8.983
団体	-8.98337
▁2017	-8.98443
業	-8.98791
戦闘	-8.98832
連	-8.98864
ヨーロッパ	-8.98981
ヌ	-8.99079
80	-8.99093
&	-8.99241
太	-8.99532
スポーツ	-8.9965
the	-8.99662
根	-8.99664
▁2008	-8.99722
環境	-8.99731
タイ	-8.99924
であったが	-8.99949
カード	-9.00165
においては	-9.00274
fc	-9.00385
デビュー	-9.00506
知	-9.00533
広	-9.00566
製	-9.00583
高等学校	-9.00598
ロン	-9.006
再び	-9.00664
▁2013	-9.00665
場所	-9.00678
さん	-9.00692
父	-9.00833
カル	-9.0091
都	-9.01013
になっている	-9.01018
中学校	-9.01058
夫	-9.01418
特別	-9.01496
出場	-9.01512
委員会	-9.01615
を務めた	-9.01628
人物	-9.01745
左	-9.01834
士	-9.01935
設計	-9.01981
角	-9.02022
港	-9.02022
達	-9.02086
師	-9.02089
ガー	-9.021
電	-9.02124
ば	-9.02404
職	-9.02413
ヴァ	-9.0258
ものである	-9.02813
▁2007	-9.02859
にあった	-9.02962
波	-9.03049
だけ	-9.03157
湖	-9.03458
員	-9.03473
新しい	-9.03576
▁2018	-9.03577
オー	-9.03642
赤	-9.03743
利	-9.03758
レース	-9.03826
藩	-9.03912
教	-9.04325
発売	-9.04549
制度	-9.04567
航空	-9.04651
再	-9.04858
基	-9.04858
教会	-9.04907
戸	-9.04946
0	-9.04982
になり	-9.0517
エン	-9.05172
里	-9.05217
火	-9.05225
mm	-9.0523
ジョン	-9.05252
死	-9.05284
されて	-9.05327
人間	-9.05634
ッ	-9.05935
ぎ	-9.06016
最初の	-9.06027
”	-9.06054
政治	-9.06074
器	-9.06114
徳	-9.06116
弾	-9.06348
のように	-9.06367
使用	-9.06425
それぞれ	-9.06484
リア	-9.06487
海軍	-9.0649
右	-9.06493
之	-9.06561
団	-9.0696
イベント	-9.07161
▁2019	-9.07242
同じ	-9.07296
横	-9.0736
イタリア	-9.07576
そして	-9.07692
キャラクター	-9.07919
銀行	-9.07964
永	-9.08001
ランド	-9.0809
カン	-9.08243
省	-9.08343
誌	-9.08524
良	-9.0866
路	-9.08748
初の	-9.0875
総合	-9.08788
ること	-9.08907
産業	-9.08951
ような	-9.09133
球	-9.09276
忠	-9.0937
生まれ	-9.09475
ホーム	-9.09638
作戦	-9.09694
>	-9.09716
機関	-9.09927
ロシア	-9.09993
70	-9.10075
のある	-9.10095
cd	-9.10266
企画	-9.1035
楽	-9.10448
ご	-9.10488
th	-9.1074
▁2	-9.10849
アメリカ合衆国	-9.1091
ハイ	-9.10931
参加	-9.10948
以降	-9.11042
しない	-9.11133
年度	-9.11154
集	-9.1136
よ	-9.11371
ビー	-9.11637
状況	-9.11654
熱	-9.11715
教授	-9.11746
▁2006	-9.11866
これは	-9.1188
に対し	-9.12007
パー	-9.12058
デザイン	-9.12125
編成	-9.12136
節	-9.12288
開催	-9.12412
交通	-9.12413
たち	-9.12437
月から	-9.1249
メンバー	-9.12565
当	-9.12678
サー	-9.12679
感	-9.12744
公園	-9.12795
一般	-9.12828
などで	-9.12838
フィ	-9.12884
させ	-9.12919
鉄	-9.12933
っていた	-9.13032
アニメ	-9.13197
ガン	-9.13216
を行い	-9.13284
最も	-9.13305
副	-9.1336
契約	-9.13423
ヘ	-9.13436
表現	-9.13536
今	-9.13658
図	-9.1366
翌	-9.13676
層	-9.13895
最大	-9.14014
結果	-9.14038
神社	-9.14085
独立	-9.14105
紙	-9.14155
部隊	-9.14318
六	-9.14333
▁a	-9.14466
自動車	-9.14554
部分	-9.14656
せ	-9.147
スーパー	-9.14825
守	-9.14843
▁そのため	-9.14929
エンジン	-9.15011
悪	-9.15183
製作	-9.15576
られる	-9.1599
京都	-9.16016
薬	-9.16064
を中心に	-9.16133
製造	-9.1615
命	-9.16156
堂	-9.16263
によると	-9.1631
上の	-9.16327
によれば	-9.1642
日まで	-9.16494
としている	-9.16557
タン	-9.16606
取り	-9.1664
主に	-9.16688
ところ	-9.16785
st	-9.16807
ic	-9.16832
マル	-9.16939
章	-9.17003
バン	-9.17074
チャ	-9.1709
公開	-9.17156
英語	-9.17181
シン	-9.17189
声	-9.17316
森	-9.17514
あり	-9.17533
会議	-9.17629
進	-9.17666
製品	-9.1776
北海道	-9.17791
たい	-9.17847
ブル	-9.17856
試験	-9.17901
はこの	-9.17908
病	-9.17918
パリ	-9.18023
とし	-9.18103
パン	-9.18217
jr	-9.18241
族	-9.18316
年代	-9.18422
これ	-9.18453
れ	-9.18631
の一部	-9.1889
ライブ	-9.18991
ジェ	-9.18995
宇宙	-9.19214
ドラマ	-9.19232
ではない	-9.19261
そう	-9.1927
200	-9.19296
ね	-9.19299
政策	-9.19359
男性	-9.19413
コー	-9.1973
列車	-9.19765
属	-9.19799
経	-9.19959
利用	-9.20088
などが	-9.20121
学生	-9.20162
ゼ	-9.20223
文字	-9.20336
▁日本	-9.20418
夜	-9.20664
戦で	-9.20666
ラジオ	-9.20734
2000	-9.2081
」、「	-9.20838
データ	-9.20867
個	-9.20883
運転	-9.20903
工場	-9.20989
七	-9.21028
け	-9.21253
35	-9.21341
状	-9.21569
経営	-9.21588
ぶ	-9.21737
からは	-9.21842
に位置する	-9.22031
何	-9.22067
保	-9.22389
45	-9.2242
装置	-9.22503
できない	-9.22842
ルー	-9.22849
太郎	-9.22908
区間	-9.2291
坂	-9.22967
京	-9.2307
評価	-9.23142
られ	-9.23235
が行われた	-9.23244
担当	-9.23266
言語	-9.23347
来	-9.23357
彼の	-9.23519
地球	-9.23624
出身の	-9.23708
階	-9.23758
陸軍	-9.23814
個人	-9.23886
90	-9.24029
モン	-9.24037
彼は	-9.24053
開	-9.2409
▁一方	-9.24109
効果	-9.24268
変更	-9.24339
大統領	-9.24453
世紀	-9.24506
質	-9.24535
輸送	-9.24577
al	-9.24628
ひ	-9.24708
産	-9.24901
開始	-9.24982
計	-9.24988
に伴い	-9.2499
値	-9.24991
付	-9.2503
等の	-9.25053
警察	-9.25167
能力	-9.252
▁2005	-9.25391
であるが	-9.25408
加	-9.25429
秒	-9.2548
政権	-9.25685
草	-9.25758
異	-9.25869
物語	-9.26168
と同じ	-9.26189
形式	-9.26497
そ	-9.26531
er	-9.26606
小説	-9.26625
デン	-9.26836
前に	-9.26838
段	-9.26843
タイトル	-9.26928
工業	-9.27008
行動	-9.27041
運営	-9.27061
以下の	-9.27079
板	-9.27133
部門	-9.27178
青	-9.27191
条件	-9.27213
玉	-9.27485
差	-9.27543
フル	-9.27576
南部	-9.27579
最高	-9.27616
以来	-9.27748
ドル	-9.27895
ことができる	-9.27953
バル	-9.27975
ハン	-9.27977
画	-9.28033
ライン	-9.28052
スタ	-9.28141
超	-9.28161
発表	-9.28208
アジア	-9.28244
崎	-9.2833
しか	-9.28439
未	-9.28461
乗	-9.28473
ジュ	-9.28544
通信	-9.2856
登録	-9.28592
反	-9.28652
私	-9.28703
ハー	-9.28708
ネット	-9.28826
雑誌	-9.28828
アイ	-9.28874
おり	-9.28959
界	-9.29002
500	-9.29025
方法	-9.29137
内の	-9.2917
上で	-9.29175
||	-9.29218
自身の	-9.2931
志	-9.29315
ロック	-9.29338
便	-9.29399
系統	-9.29468
岡	-9.29505
秀	-9.29638
陽	-9.29657
動物	-9.29719
だったが	-9.29762
国道	-9.29774
満	-9.29842
諸	-9.29883
in	-9.30096
病院	-9.30221
龍	-9.30227
細胞	-9.30252
帯	-9.30341
藤	-9.30431
撮影	-9.30468
像	-9.30651
国内	-9.30808
支援	-9.3087
第二	-9.30888
中の	-9.30889
映像	-9.30892
ta	-9.30993
運用	-9.31044
勝利	-9.31098
48	-9.31196
主義	-9.31199
河	-9.31261
自然	-9.31461
枠	-9.31554
蔵	-9.31598
レス	-9.31741
名は	-9.31803
遠	-9.31822
家族	-9.31958
工事	-9.32009
フェ	-9.32034
豊	-9.32051
建築	-9.32122
が多い	-9.32199
インド	-9.32268
キー	-9.32269
妻	-9.32296
事故	-9.32309
ダム	-9.3247
夏	-9.3249
ると	-9.32536
le	-9.32621
樹	-9.32637
公演	-9.32672
伝	-9.32675
ど	-9.32707
クラス	-9.32723
作曲	-9.3308
us	-9.33291
将軍	-9.33378
にあたる	-9.33524
なく	-9.33588
を受けて	-9.33615
re	-9.33686
時代の	-9.34141
ようになった	-9.34141
人気	-9.3417
店舗	-9.34262
司	-9.34363
ライ	-9.34484
to	-9.3451
最後の	-9.34603
血	-9.34612
台湾	-9.34622
以上の	-9.34635
越	-9.3468
選挙	-9.34682
案	-9.34697
調	-9.34774
▁m	-9.34843
構成	-9.34852
2010	-9.35028
び	-9.35131
ローマ	-9.35265
トップ	-9.35296
歴史	-9.35305
“	-9.35312
ていたが	-9.35488
用の	-9.35655
俳優	-9.35718
トリ	-9.35778
源	-9.35789
時の	-9.35805
ていない	-9.35882
率	-9.3591
ジー	-9.35974
飛行	-9.36011
とされている	-9.36061
などを	-9.36141
以下	-9.36166
羽	-9.36341
フリー	-9.36397
絵	-9.3645
以外の	-9.36599
▁3	-9.36606
関	-9.36617
っ	-9.36636
設定	-9.3669
自由	-9.36729
メートル	-9.36745
竹	-9.36823
人口	-9.36831
素	-9.36848
祭	-9.36938
砲	-9.37028
居	-9.37078
骨	-9.37131
強	-9.37188
科学	-9.3729
せん	-9.37323
演奏	-9.37429
在	-9.37552
+	-9.37575
為	-9.37589
高い	-9.37601
最	-9.37622
どう	-9.37693
の一つ	-9.37717
ニュー	-9.37724
指定	-9.37741
ツアー	-9.37744
艦隊	-9.3778
表記	-9.3778
展開	-9.37831
が多く	-9.37873
郷	-9.37884
方式	-9.37995
スタジオ	-9.38109
ック	-9.3813
はその	-9.38238
レー	-9.38482
予定	-9.38505
研究所	-9.38547
勢力	-9.3869
移動	-9.38714
ん	-9.3903
方面	-9.39035
▁同	-9.39082
兼	-9.39086
走	-9.39292
向け	-9.39345
▁17	-9.39463
初代	-9.39515
跡	-9.39561
席	-9.39565
q	-9.39587
秋	-9.39757
ガス	-9.39851
重要な	-9.39878
舞台	-9.39917
設置	-9.39998
漫画	-9.40032
ニューヨーク	-9.40052
韓国	-9.40196
せず	-9.40256
のための	-9.40347
編	-9.4036
新聞	-9.40389
スペイン	-9.40603
されていない	-9.40649
時期	-9.40692
現在は	-9.40758
塩	-9.40766
幸	-9.40853
もあり	-9.4087
かつて	-9.40906
-1	-9.40967
現在	-9.41134
批判	-9.41139
キン	-9.4114
陣	-9.41183
対応	-9.41187
作家	-9.41227
卒業	-9.41288
万円	-9.41397
ほぼ	-9.414
渡	-9.41413
ステージ	-9.41505
32	-9.41586
九州	-9.41636
市民	-9.41665
ユ	-9.4174
毛	-9.41807
いて	-9.41898
酒	-9.41922
▁2004	-9.42006
低	-9.42042
トラ	-9.42059
36	-9.42147
市立	-9.42243
家の	-9.42251
ing	-9.42373
佐	-9.42407
条約	-9.42432
nhk	-9.42454
br	-9.42614
38	-9.42954
入り	-9.43034
ーン	-9.43097
整備	-9.43169
たが	-9.43214
でもある	-9.43241
増	-9.43271
ザー	-9.43326
▁彼は	-9.43345
十	-9.43391
ma	-9.43403
ダン	-9.43421
ホール	-9.43571
客	-9.43697
街	-9.43699
していたが	-9.43807
ふ	-9.43834
輪	-9.43879
彦	-9.43889
国民	-9.43909
転	-9.44014
浦	-9.44019
残	-9.44066
営業	-9.44129
持	-9.44195
帝	-9.44264
自ら	-9.44316
新たな	-9.44363
オブ	-9.44368
2008	-9.44414
理	-9.44474
ット	-9.44541
ポイント	-9.44562
なる	-9.44672
市場	-9.44681
宝	-9.4469
2011	-9.44744
北部	-9.44779
張	-9.44946
2007	-9.44975
プロジェクト	-9.45019
出演	-9.45023
2009	-9.45139
搭載	-9.45181
帝国	-9.45184
雲	-9.45225
込み	-9.45233
行政	-9.4529
ッツ	-9.45311
ノー	-9.45314
実験	-9.45363
トゥ	-9.45448
メディア	-9.45476
ロンドン	-9.45489
se	-9.45491
目的	-9.4552
内容	-9.45557
言	-9.45569
学者	-9.45575
こともある	-9.45703
裏	-9.45747
少年	-9.45749
初めて	-9.45825
管	-9.45857
横浜	-9.45878
na	-9.45881
仁	-9.45917
▁これらの	-9.45967
海外	-9.46012
香	-9.46106
幅	-9.46114
宿	-9.46187
ろ	-9.46192
ことがある	-9.46209
後は	-9.46273
人は	-9.46323
kg	-9.46368
助	-9.46387
極	-9.46393
空港	-9.46413
名古屋	-9.46446
場合は	-9.46502
庁	-9.46563
これを	-9.46582
市の	-9.46592
軍事	-9.4664
頼	-9.46783
反応	-9.46798
統一	-9.46805
銀	-9.46816
元年	-9.4688
周	-9.46904
出版	-9.46964
→	-9.46984
変	-9.4708
ch	-9.47083
自分の	-9.47195
漢	-9.47326
かつ	-9.47653
敗	-9.47689
詩	-9.47726
なら	-9.47759
作業	-9.47777
集団	-9.47782
▁2000	-9.47786
表示	-9.47788
▁※	-9.47801
現代	-9.47809
▁特に	-9.47847
de	-9.4786
ed	-9.47873
共和国	-9.47948
チェ	-9.47966
てきた	-9.47981
期間	-9.48028
技	-9.48036
電子	-9.48044
行為	-9.48051
するため	-9.48128
電気	-9.48135
la	-9.48139
劇場	-9.48163
するために	-9.48178
理論	-9.48289
好	-9.48364
浜	-9.48371
発行	-9.48414
福	-9.48422
ことは	-9.48468
列	-9.48487
鳥	-9.48552
タイム	-9.48579
解	-9.48621
額	-9.48652
テン	-9.48715
紀	-9.48773
が存在する	-9.4878
常	-9.48806
女優	-9.48815
37	-9.48929
芸術	-9.48936
を見	-9.48955
経験	-9.49455
サイト	-9.49696
楽曲	-9.49809
付け	-9.4985
引	-9.49875
天皇	-9.49893
年より	-9.49984
夢	-9.50016
能	-9.50088
メーカー	-9.50101
バック	-9.50164
』『	-9.50178
意	-9.50207
業務	-9.50297
費	-9.50318
代目	-9.50334
造	-9.50391
co	-9.5041
これらの	-9.50419
料理	-9.50519
ニュース	-9.50537
ホテル	-9.50597
湾	-9.50706
割	-9.50716
瀬	-9.50813
2006	-9.50946
隆	-9.50959
2012	-9.51001
会長	-9.51071
33	-9.51139
全て	-9.5116
数は	-9.51245
興	-9.5131
マイ	-9.51321
記念	-9.51324
植物	-9.51373
選	-9.51388
ブラ	-9.51508
ぐ	-9.51529
片	-9.51531
とき	-9.51678
オリンピック	-9.51736
共同	-9.51752
オリジナル	-9.51826
よく	-9.51897
時には	-9.5193
決定	-9.51939
オーストラリア	-9.51958
文学	-9.51991
観測	-9.52024
泉	-9.52032
もので	-9.52067
弘	-9.52121
商	-9.52189
処理	-9.52197
雨	-9.52221
ウィ	-9.52322
仏	-9.5249
議会	-9.52522
軽	-9.52706
隻	-9.52751
ロス	-9.52845
者が	-9.52861
形態	-9.5293
dvd	-9.52932
拡大	-9.53016
華	-9.53045
サイ	-9.53066
ブランド	-9.53127
にとって	-9.53171
メイン	-9.53185
池	-9.53234
防衛	-9.53261
にかけて	-9.533
程度	-9.53336
かん	-9.53379
ko	-9.5342
近	-9.53497
縁	-9.53647
東京都	-9.53739
を行っている	-9.53765
野球	-9.53805
tv	-9.5381
基準	-9.53826
異なる	-9.53869
府	-9.53876
▁c	-9.53881
リスト	-9.53893
体制	-9.53908
統合	-9.53927
対象	-9.53952
喜	-9.53969
を持ち	-9.53971
せい	-9.53972
魚	-9.53993
動	-9.54014
百	-9.54098
34	-9.54102
男子	-9.54108
難	-9.54141
順	-9.54189
任	-9.54202
革命	-9.54205
兄弟	-9.54223
引き	-9.54319
かい	-9.54324
洋	-9.54327
300	-9.54334
▁in	-9.5438
プレイ	-9.54409
若	-9.54522
者は	-9.54603
するなど	-9.54698
コース	-9.54717
壁	-9.54735
機構	-9.54742
セット	-9.54768
内に	-9.54907
te	-9.54928
直接	-9.5496
霊	-9.5496
端	-9.55012
比	-9.55067
商品	-9.55107
王国	-9.5514
ビデオ	-9.55142
写真	-9.55169
指導	-9.5522
制限	-9.5536
配信	-9.55361
専門	-9.55361
ヴェ	-9.55395
連載	-9.55412
上に	-9.5544
ヴ	-9.55451
特	-9.55478
ヨ	-9.55583
関連	-9.55597
レコード	-9.55612
核	-9.55638
単	-9.55643
ベスト	-9.55716
味	-9.55839
を務める	-9.55847
られている	-9.55861
していない	-9.55862
社長	-9.55864
際	-9.56098
ワン	-9.56121
選手権	-9.56146
存在	-9.56151
競技	-9.56183
バイ	-9.56187
エネルギー	-9.56207
大型	-9.56285
▁2003	-9.56427
00	-9.56524
格	-9.5666
園	-9.5675
変化	-9.56758
域	-9.56782
平均	-9.56805
同盟	-9.56847
得点	-9.569
連続	-9.56919
んで	-9.56979
雪	-9.5701
服	-9.57138
断	-9.57251
民族	-9.57296
枚	-9.57309
39	-9.57312
令	-9.57352
シーン	-9.57362
2014	-9.57407
複数の	-9.57453
スキー	-9.57485
▁4	-9.57496
no	-9.57534
学園	-9.57964
首相	-9.58034
観	-9.58037
説明	-9.5804
建	-9.58116
▁2020	-9.58137
それを	-9.58339
図書館	-9.58422
▁de	-9.58497
ソ連	-9.58502
カップ	-9.58604
することで	-9.58627
ディー	-9.58699
かった	-9.58727
盤	-9.58789
取	-9.5884
完成	-9.58897
ユニット	-9.58966
歌手	-9.58981
伊	-9.58989
2013	-9.59128
向	-9.59183
米国	-9.59186
合併	-9.59244
en	-9.59246
候補	-9.59306
el	-9.5931
矢	-9.59319
空間	-9.59326
万人	-9.59376
西部	-9.59561
精神	-9.59573
クス	-9.59581
終了	-9.59642
協力	-9.5969
非常に	-9.597
勢	-9.59707
トー	-9.59713
ドゥ	-9.59823
勝ち	-9.59866
項	-9.59901
▁km	-9.59966
仕様	-9.60075
▁b	-9.60078
報道	-9.60098
倉	-9.60115
べ	-9.6012
土地	-9.60179
2015	-9.60202
運行	-9.60374
奥	-9.60501
実施	-9.60567
兄	-9.60591
me	-9.60598
出し	-9.6061
it	-9.60656
初期	-9.6069
軍の	-9.60727
サッカー	-9.60779
▁s	-9.60779
障害	-9.60904
セル	-9.60929
交換	-9.60945
首	-9.60976
頃	-9.61011
保護	-9.61036
犬	-9.61038
プログラム	-9.61052
クラ	-9.61188
はない	-9.61202
遊	-9.61422
形で	-9.6149
国立	-9.61519
系の	-9.61522
コーナー	-9.61547
打	-9.61583
景	-9.61626
ポーランド	-9.61647
持ち	-9.61728
子供	-9.61783
会員	-9.61796
したため	-9.61854
日本人	-9.61897
軌道	-9.61943
者の	-9.62112
ショー	-9.62135
全ての	-9.62137
ドン	-9.62223
▁このため	-9.6227
提供	-9.623
分類	-9.62391
セン	-9.62427
2005	-9.62436
メン	-9.62501
命令	-9.62536
末	-9.62693
ジョ	-9.62705
次の	-9.62749
もしくは	-9.62946
収録	-9.62955
工	-9.63033
名前	-9.63148
筋	-9.63151
億	-9.63212
ps	-9.63317
カナダ	-9.63433
大臣	-9.63578
の戦い	-9.63586
結婚	-9.63629
郎	-9.6363
医療	-9.63689
農業	-9.63705
%	-9.63716
ro	-9.63741
弁	-9.63808
44	-9.63848
規定	-9.63866
間の	-9.63935
シティ	-9.63974
デル	-9.64004
▁f	-9.64042
を示す	-9.64049
える	-9.64079
娘	-9.64103
を通じて	-9.64145
ii	-9.64231
逆	-9.64244
委員	-9.64247
富	-9.64301
ss	-9.64526
軸	-9.64552
反対	-9.64562
税	-9.6461
善	-9.64645
中心	-9.64708
酸	-9.64725
es	-9.64728
いくつかの	-9.64795
康	-9.64803
だい	-9.64979
なり	-9.64981
宗教	-9.65027
留	-9.65061
で行われた	-9.65147
番号	-9.65192
スタイル	-9.65274
訳	-9.65308
を受ける	-9.65401
内で	-9.65549
オン	-9.65597
やま	-9.65608
資料	-9.65613
姓	-9.65616
望	-9.65638
▁2002	-9.65641
するが	-9.65671
2016	-9.65782
などに	-9.65878
連邦	-9.65913
廃止	-9.65939
広島	-9.6613
孫	-9.66139
分野	-9.66149
印	-9.66164
の娘	-9.66247
do	-9.66287
にあり	-9.66292
になると	-9.66326
設立	-9.66327
が行われ	-9.66479
開業	-9.66494
倍	-9.66547
アメリカの	-9.6657
事務所	-9.66637
別の	-9.66688
46	-9.6669
しょう	-9.66733
訓練	-9.66789
55	-9.66794
同時に	-9.66795
皇帝	-9.6681
選択	-9.669
をもって	-9.66952
介	-9.67001
▁これ	-9.67061
貴	-9.67064
けん	-9.6708
機体	-9.67113
を参照	-9.67133
丁目	-9.67145
務	-9.67146
だと	-9.67191
視	-9.67223
九	-9.67352
減	-9.67429
周辺	-9.67437
観光	-9.67523
オランダ	-9.67535
早	-9.67577
弟	-9.67661
としても	-9.67701
君	-9.67762
温泉	-9.67852
とその	-9.67855
アンド	-9.67861
学部	-9.67866
ミー	-9.67883
博物館	-9.67938
れば	-9.67941
とう	-9.67977
李	-9.68044
sa	-9.68137
47	-9.68143
制御	-9.68221
プラ	-9.68222
▁例えば	-9.68235
当初は	-9.68237
▁and	-9.68297
新たに	-9.68421
を指す	-9.68423
本部	-9.68477
塔	-9.68547
ブルー	-9.68638
急	-9.68686
小さな	-9.68711
ほとんど	-9.68719
ライト	-9.68797
▁現在	-9.68807
ブリ	-9.68874
剤	-9.68938
出す	-9.68942
茶	-9.69129
歳で	-9.6918
柳	-9.69217
ティー	-9.6928
と呼ぶ	-9.69406
▁2001	-9.69435
ウス	-9.69438
2017	-9.69446
ジン	-9.69447
コル	-9.69464
アップ	-9.69475
すべて	-9.69579
そのまま	-9.69623
彼	-9.69624
東部	-9.69761
キング	-9.69775
os	-9.69776
ミュージック	-9.69782
毎年	-9.69877
江戸	-9.69935
基地	-9.69936
友	-9.69951
議員	-9.70017
トル	-9.70104
圏	-9.70125
に近い	-9.70144
キャ	-9.70187
行き	-9.70245
緑	-9.70263
配置	-9.70267
最終	-9.70299
盛	-9.703
単位	-9.70307
専用	-9.70322
ストーリー	-9.70362
タイプ	-9.70388
▁6	-9.70432
連絡	-9.70458
ミン	-9.70596
要素	-9.70687
機械	-9.70704
地元	-9.70706
以後	-9.70725
出した	-9.70769
地下	-9.70781
関東	-9.70862
ジャー	-9.70985
法律	-9.70998
沼	-9.71016
以降は	-9.71083
ニア	-9.71132
▁5	-9.71257
ラム	-9.71266
線の	-9.71338
ことが多い	-9.71398
になって	-9.71414
通算	-9.71547
様	-9.7157
2018	-9.71606
乱	-9.7161
車体	-9.71636
on	-9.71647
400	-9.71673
アメリカ合衆国の	-9.71727
湯	-9.7175
装備	-9.7186
いわゆる	-9.71876
内閣	-9.71887
ワールド	-9.71936
ボー	-9.71981
ボン	-9.71996
となっていた	-9.72053
死去	-9.72064
モー	-9.72095
バージョン	-9.7211
ゲン	-9.72182
イギリスの	-9.72207
速度	-9.72244
標準	-9.72252
分離	-9.72253
最大の	-9.72258
部屋	-9.72276
美術	-9.72327
切	-9.72372
と考えられている	-9.72388
たちは	-9.72419
件	-9.72486
トラック	-9.72509
となって	-9.72543
可能	-9.72551
位置	-9.72588
網	-9.72591
機器	-9.72623
フォン	-9.72681
を開始した	-9.72724
▁翌	-9.72733
に属する	-9.72756
at	-9.72762
の研究	-9.72773
要	-9.72803
引退	-9.72864
生物	-9.72866
指	-9.72897
切り	-9.72926
ルート	-9.73017
報告	-9.73024
クロ	-9.73141
イー	-9.73185
』、『	-9.73292
前の	-9.7335
mo	-9.73422
as	-9.73433
基本	-9.73455
営	-9.7348
日本語	-9.73489
主人公	-9.73578
脳	-9.73665
までの	-9.73687
綱	-9.73722
連盟	-9.73726
▁現在は	-9.73752
黄	-9.738
オーストリア	-9.73852
ックス	-9.73865
貴族	-9.74018
公式	-9.7412
アフリカ	-9.74181
1000	-9.74364
種類	-9.74384
関西	-9.74395
採用	-9.74424
がない	-9.74479
強い	-9.74556
テル	-9.74733
したり	-9.74746
生徒	-9.74763
42	-9.74782
地震	-9.74826
一部の	-9.74898
慶	-9.74909
世の	-9.74926
改造	-9.74954
竜	-9.74993
一人	-9.75041
においても	-9.75055
修	-9.75157
大陸	-9.75203
特徴	-9.7525
しん	-9.75283
傷	-9.7529
冠	-9.75357
を意味する	-9.75374
コード	-9.75385
ごとに	-9.75389
ジョージ	-9.75459
化学	-9.7548
シャー	-9.75525
がいる	-9.75582
資金	-9.75646
太陽	-9.75649
予選	-9.7566
広く	-9.75665
銃	-9.75667
装	-9.75693
改革	-9.75794
!』	-9.75795
建物	-9.75837
側の	-9.75861
必要	-9.75863
商業	-9.75911
方向	-9.75993
回転	-9.76005
劇	-9.76149
記事	-9.7615
きた	-9.76152
ゆ	-9.76155
支配	-9.76195
獲得	-9.76233
時代に	-9.76233
冬	-9.76268
すれば	-9.76287
具	-9.76334
一方	-9.76375
!」	-9.76396
2004	-9.76433
だけでなく	-9.76437
余	-9.76444
ことになる	-9.76466
桜	-9.76476
×	-9.7651
カール	-9.76593
にして	-9.76652
長い	-9.76692
43	-9.76708
et	-9.76763
してきた	-9.76787
-2	-9.76921
肉	-9.76924
フォード	-9.7694
のもの	-9.76982
ファー	-9.76993
書き	-9.77018
pc	-9.77024
術	-9.77191
連合	-9.77228
、2010	-9.77255
自身	-9.77301
を取り	-9.77363
ダイ	-9.77394
ジャン	-9.77471
シェ	-9.77503
ケン	-9.77517
過	-9.77529
に入り	-9.77544
ヴァー	-9.7755
しばしば	-9.77566
▁formula	-9.77581
を務め	-9.7763
▁1990	-9.77636
展示	-9.77741
の場合	-9.77788
ge	-9.77789
文書	-9.77876
スタッフ	-9.77937
マーク	-9.77962
延長	-9.78011
中で	-9.78022
幕	-9.78049
の間	-9.78104
神戸	-9.78106
陸	-9.7812
同社	-9.78139
ga	-9.78141
深	-9.78179
デジタル	-9.78278
労働	-9.78371
ペン	-9.78402
年にかけて	-9.78432
is	-9.78519
言葉	-9.78603
落	-9.78642
本塁打	-9.78703
交流	-9.78733
2019	-9.78867
性能	-9.78934
欧州	-9.78948
使	-9.78966
ブラジル	-9.78975
操作	-9.79
▁16	-9.79
設備	-9.79144
ゴール	-9.79245
パーク	-9.79276
農	-9.793
貞	-9.79323
コンピュータ	-9.79358
唯一の	-9.79389
多数の	-9.79411
法人	-9.79416
孝	-9.79446
電力	-9.79459
なか	-9.7949
ボール	-9.79515
実際に	-9.79592
旅	-9.79665
オス	-9.79682
グリ	-9.79699
出力	-9.79711
ne	-9.79726
意味	-9.79825
防	-9.79839
58	-9.79856
編集	-9.79865
ベース	-9.79932
対策	-9.8008
延	-9.8011
を結ぶ	-9.80132
際に	-9.80175
イングランド	-9.80209
立ち	-9.80233
ソフト	-9.80322
投手	-9.80324
堀	-9.80396
ca	-9.804
ポール	-9.80404
情	-9.80422
カラ	-9.80433
or	-9.80508
アス	-9.80541
辺	-9.80582
することができる	-9.80585
発展	-9.80629
油	-9.80654
俊	-9.80725
本社	-9.80751
仲	-9.80765
牛	-9.80862
▁10	-9.80869
布	-9.80887
.2	-9.80923
ウェイ	-9.80929
密	-9.80954
プロデューサー	-9.80963
距離	-9.8097
ともに	-9.80974
41	-9.80976
▁18	-9.81104
扱い	-9.81117
地上	-9.81124
モード	-9.81167
枝	-9.81272
号線	-9.8128
からなる	-9.81288
安全	-9.81303
定義	-9.8133
昌	-9.81457
ネットワーク	-9.81463
もう	-9.81478
材	-9.81486
指揮	-9.81527
任務	-9.81626
、2007	-9.81671
共に	-9.81676
すべての	-9.81689
と同様に	-9.81727
スタート	-9.8174
lo	-9.81762
ad	-9.81778
メル	-9.81801
ほう	-9.81811
ていく	-9.81937
▁日本では	-9.82013
▁8	-9.82018
いずれも	-9.82048
のち	-9.82079
罪	-9.82141
まず	-9.82145
行われた	-9.82169
高速	-9.82177
ことに	-9.82215
意識	-9.823
▁7	-9.82355
ピアノ	-9.82359
部長	-9.8236
リオ	-9.8242
付き	-9.82475
ゾ	-9.82576
日より	-9.82625
諸島	-9.8266
博	-9.82664
栄	-9.82688
保存	-9.82745
オル	-9.82822
結合	-9.82874
結	-9.82911
フォ	-9.82928
供給	-9.82952
げ	-9.82958
ハウス	-9.83051
、2008	-9.83052
、2009	-9.83053
流れ	-9.83101
発生	-9.83112
▁元	-9.8321
思想	-9.83275
名が	-9.83278
65	-9.83303
要求	-9.83349
ール	-9.83369
ia	-9.83379
本線	-9.83411
▁大	-9.83418
停止	-9.83485
領域	-9.83538
リリース	-9.83545
競走	-9.83582
球団	-9.83614
資格	-9.83649
月まで	-9.83718
込む	-9.83722
ものは	-9.83791
カラー	-9.83885
優	-9.83902
週	-9.83977
▁だが	-9.84007
オープン	-9.84022
歩	-9.84058
ユー	-9.84097
祖	-9.84144
クル	-9.84224
掲載	-9.84279
タル	-9.84285
ac	-9.84363
交渉	-9.84411
接続	-9.84516
同じく	-9.84521
柱	-9.84599
相手	-9.84616
従	-9.84645
料	-9.84653
49	-9.84659
住宅	-9.84672
だけで	-9.84715
窓	-9.84739
進出	-9.84848
したもの	-9.84881
軍は	-9.84889
智	-9.84956
となっており	-9.85003
ウィリアム	-9.85029
と言う	-9.85054
影響	-9.8512
64	-9.85138
住民	-9.8514
ヴァン	-9.85144
を得た	-9.85145
グラ	-9.85155
までは	-9.85185
▁1999	-9.85199
医	-9.85277
75	-9.85309
声優	-9.85316
be	-9.85317
純	-9.85409
交	-9.85475
眼	-9.85485
中継	-9.85494
名を	-9.85558
ほ	-9.85751
積	-9.859
ナン	-9.86019
課	-9.86064
タウン	-9.86104
かわ	-9.86104
自治体	-9.86123
仕事	-9.86182
のほか	-9.86202
報	-9.86236
導入	-9.86312
じょう	-9.86325
圧	-9.8635
殺	-9.86411
ちゃん	-9.86437
で開催された	-9.86541
しなかった	-9.86584
翼	-9.86641
の中心	-9.86644
伝説	-9.86683
年代に	-9.86698
投票	-9.86729
li	-9.86749
論文	-9.86769
、2011	-9.86793
独自の	-9.86818
杯	-9.86826
自動	-9.86832
伯	-9.86866
茂	-9.86902
いない	-9.86915
を用いて	-9.86922
あまり	-9.86969
健	-9.87002
あった	-9.8708
受	-9.87104
価格	-9.87128
追加	-9.8713
付近	-9.87145
放	-9.87194
▁12	-9.87205
症	-9.87285
憲法	-9.87339
インターネット	-9.87341
速	-9.87384
ホー	-9.87404
脚	-9.87416
、2006	-9.87439
朝鮮	-9.87569
改良	-9.87616
穴	-9.87731
起	-9.87737
fa	-9.87786
てしまう	-9.87883
対立	-9.87949
ter	-9.88035
ソー	-9.88087
分析	-9.8809
姫	-9.88091
会場	-9.88118
王座	-9.88159
についても	-9.88175
主演	-9.8818
ごう	-9.88191
境	-9.88221
購入	-9.88236
物質	-9.88242
固定	-9.88265
平和	-9.88294
レベル	-9.88294
ジャパン	-9.88302
ポン	-9.88319
などがある	-9.88365
ベン	-9.88378
トロ	-9.88385
補	-9.88417
名称	-9.88426
剣	-9.88431
世代	-9.88451
プレ	-9.88471
cc	-9.88479
もあった	-9.88503
略	-9.88564
普通	-9.8858
射	-9.88603
次郎	-9.88608
限定	-9.88609
確認	-9.88657
温	-9.88854
ことになった	-9.88868
博士	-9.88891
脚本	-9.88894
理由	-9.88895
なくなった	-9.89043
アナ	-9.89056
なし	-9.8906
計算	-9.8906
議	-9.8914
愛知県	-9.89159
エス	-9.8918
サイド	-9.89231
少女	-9.89248
まま	-9.89253
推進	-9.89305
ヘル	-9.89308
従来の	-9.89314
演出	-9.8938
礼	-9.89424
通常	-9.89481
近く	-9.89491
?	-9.89518
ピー	-9.89523
後期	-9.89526
全体	-9.89534
da	-9.89563
甲	-9.89633
原作	-9.89639
57	-9.89649
54	-9.89656
ものであった	-9.89739
を有する	-9.89786
議論	-9.89804
#	-9.89816
発見	-9.89847
と同時に	-9.89875
ドー	-9.89894
ar	-9.8994
tbs	-9.8998
検査	-9.89984
大きく	-9.89996
旅行	-9.90031
ダンス	-9.90033
まだ	-9.90042
の開発	-9.90095
拡張	-9.90171
世は	-9.90178
56	-9.90219
復帰	-9.90256
トンネル	-9.90345
記載	-9.90359
植民地	-9.90396
旗	-9.90415
とされた	-9.90444
アーティスト	-9.90455
解散	-9.90495
ri	-9.90532
房	-9.90543
フィールド	-9.90579
たり	-9.90648
gp	-9.90668
シア	-9.90668
臣	-9.90674
記述	-9.90684
チュ	-9.90706
ジュニア	-9.90763
こともあり	-9.90783
ベイ	-9.90826
考え	-9.9083
弱	-9.90881
打ち	-9.90882
更新	-9.90886
2003	-9.90915
▁そこで	-9.90958
のメンバー	-9.90989
ソフトウェア	-9.9099
卵	-9.91048
目標	-9.9105
可能性	-9.91067
sp	-9.91068
ms	-9.91119
▁これにより	-9.91171
sc	-9.91219
、2012	-9.91232
戦車	-9.91236
エイ	-9.91271
合成	-9.91296
被害	-9.91299
ルール	-9.91325
フランスの	-9.9137
関数	-9.91395
リス	-9.91433
いい	-9.91434
精	-9.91457
氷	-9.91462
らが	-9.91487
go	-9.91502
の間に	-9.91505
ようになる	-9.91536
セント	-9.91558
太平洋	-9.91577
まる	-9.91581
歯	-9.91598
うち	-9.91605
ビン	-9.91678
ロード	-9.91696
自己	-9.91697
也	-9.91732
宣言	-9.9175
禁止	-9.91964
貿易	-9.91982
絶	-9.92018
脱	-9.92023
チン	-9.92059
師団	-9.92102
キリスト教	-9.92133
香港	-9.9214
ミニ	-9.92239
vi	-9.92244
電話	-9.92269
知事	-9.92335
▁to	-9.92481
録音	-9.92542
▁それ	-9.92579
策	-9.92635
画家	-9.92647
1990	-9.92778
責任	-9.92824
金属	-9.92876
参	-9.92882
将	-9.92943
込んだ	-9.93015
-3	-9.93033
医師	-9.93091
▁1980	-9.93116
破	-9.9312
取引	-9.93143
ra	-9.93178
炎	-9.93182
現象	-9.93196
に入る	-9.93239
全日本	-9.93248
マス	-9.93328
改正	-9.93371
治療	-9.93414
乳	-9.93449
pa	-9.93472
アイルランド	-9.93497
▁<	-9.93509
されたが	-9.93537
ぬ	-9.93549
就任	-9.93558
殿	-9.93579
180	-9.93581
各種	-9.9359
an	-9.9361
il	-9.93618
エリア	-9.93621
床	-9.93686
比較的	-9.93688
パス	-9.93695
ブラック	-9.937
に由来する	-9.93766
ヒット	-9.93766
コーチ	-9.93889
被	-9.9398
ッシュ	-9.93993
ブロック	-9.94014
手法	-9.94106
をする	-9.9419
収	-9.94208
成長	-9.94274
戦い	-9.94312
を除く	-9.94328
メキシコ	-9.94386
...	-9.94389
多く	-9.94409
フォー	-9.94425
半島	-9.94437
練習	-9.94438
読み	-9.94444
段階	-9.94461
国鉄	-9.94483
既に	-9.94547
ベルリン	-9.94578
の結果	-9.94594
ーズ	-9.94611
学会	-9.94615
サル	-9.94629
登場	-9.94664
ッチ	-9.94665
老	-9.94668
廃	-9.94705
2001	-9.94718
レギュラー	-9.94754
刀	-9.94762
テーマ	-9.94777
ギター	-9.9478
砂	-9.94808
の名前	-9.9482
の存在	-9.9482
応	-9.9482
とされ	-9.94837
2002	-9.94894
退	-9.94912
▁1998	-9.94917
mi	-9.94976
受け	-9.95038
これら	-9.95141
動き	-9.95161
▁11	-9.95226
柄	-9.95227
王者	-9.95265
完全	-9.95288
護	-9.95302
ことも	-9.95315
に関しては	-9.95316
調整	-9.95446
のひとつ	-9.95594
▁e	-9.95603
住	-9.95652
成功	-9.95655
▁本	-9.95662
すぐに	-9.95681
紀元前	-9.95717
武器	-9.95749
99	-9.95791
分子	-9.95792
改善	-9.95805
コンサート	-9.95831
規制	-9.95839
独	-9.95856
に加え	-9.95867
不足	-9.95881
ソロ	-9.959
政党	-9.95905
を果たした	-9.95927
散	-9.95948
レット	-9.95953
いく	-9.95958
復活	-9.95962
id	-9.96
ケース	-9.96009
市内	-9.96032
医学	-9.96042
59	-9.9607
デー	-9.96213
底	-9.96222
鈴木	-9.96228
カメラ	-9.96267
一方で	-9.96279
デス	-9.96435
民主党	-9.96444
唐	-9.96446
ドラ	-9.96542
リック	-9.96572
合い	-9.96604
イル	-9.96721
共	-9.96732
は約	-9.96758
するという	-9.96771
遺跡	-9.96776
おお	-9.96819
通称	-9.96823
ネス	-9.96838
レッド	-9.96854
▁現在の	-9.96862
むら	-9.96943
読	-9.96962
航空機	-9.9697
許可	-9.97011
スク	-9.97048
児	-9.97149
抵抗	-9.9715
第三	-9.97163
ki	-9.972
電車	-9.97236
神経	-9.97239
ke	-9.9725
にわたって	-9.97436
期待	-9.97473
テレビドラマ	-9.97476
魔	-9.97517
アナウンサー	-9.97538
ポリ	-9.97564
顔	-9.97587
▁当初は	-9.97634
ざ	-9.97667
筆	-9.97684
、2014	-9.97698
息子	-9.97732
阿	-9.97733
過去	-9.97743
ha	-9.97748
です	-9.97824
鬼	-9.97852
月より	-9.97919
を始め	-9.97933
テスト	-9.97943
プレイヤー	-9.98037
▁9	-9.98042
に参加	-9.98067
▁p	-9.98086
ゲスト	-9.98115
認定	-9.98153
エー	-9.98207
場合もある	-9.98309
の歴史	-9.98368
ページ	-9.98406
ぼ	-9.98414
でき	-9.98498
日間	-9.98529
労働者	-9.98608
ワールドカップ	-9.98665
氏の	-9.98665
遺	-9.98676
▁k	-9.98685
国の	-9.98703
グランプリ	-9.98835
創設	-9.98854
デイ	-9.98865
三郎	-9.9892
、2013	-9.98926
本作	-9.98932
可能な	-9.99009
セイ	-9.99018
化した	-9.99052
鶴	-9.99064
市長	-9.99165
をはじめ	-9.99182
事実	-9.9922
派の	-9.99314
燃料	-9.9937
維持	-9.99379
率いる	-9.99394
恵	-9.99403
っており	-9.99431
投	-9.99435
オール	-9.99442
型の	-9.99461
古代	-9.99537
民間	-9.99574
ヒル	-9.99577
英国	-9.99579
東北	-9.99597
焼	-9.99615
許	-9.99642
週間	-9.99643
度目の	-9.99687
formula	-9.9973
の影響	-9.99755
統治	-9.99768
劉	-9.99794
さまざまな	-9.99831
破壊	-9.99858
▁後に	-9.99901
万ドル	-9.99908
ドイツの	-9.99938
組合	-10
実現	-10.0001
鎮	-10.0001
支持	-10.0004
の中に	-10.001
衣	-10.0024
食品	-10.0034
▁g	-10.0034
▁1997	-10.0034
スペシャル	-10.0038
クリ	-10.0042
を用いた	-10.0045
一郎	-10.0047
離	-10.0047
健康	-10.0051
姿	-10.0053
gi	-10.0055
いち	-10.0055
患者	-10.0056
であるため	-10.006
イメージ	-10.006
有名	-10.0063
1980	-10.0063
億円	-10.0068
リュ	-10.0069
ミス	-10.007
める	-10.0072
ちょう	-10.0073
un	-10.008
ation	-10.008
した後	-10.008
田中	-10.0084
賀	-10.0085
▁明治	-10.0085
プリ	-10.0093
裁判	-10.0095
沖縄	-10.0099
と対戦し	-10.0101
、2005	-10.0101
腕	-10.0102
評	-10.0104
入れ	-10.0105
グリーン	-10.0108
環	-10.0111
区別	-10.0113
レーベル	-10.0122
ウル	-10.0126
腹	-10.013
〉	-10.0132
の一人	-10.0133
チャンネル	-10.0134
〈	-10.0144
ba	-10.0145
ずつ	-10.0145
丘	-10.0146
年以降	-10.0146
試	-10.0147
ci	-10.0147
ものが	-10.015
思い	-10.0151
連隊	-10.0163
配	-10.0172
更に	-10.0174
▁全	-10.0174
エア	-10.0174
時は	-10.0179
泰	-10.0183
できた	-10.0184
作曲家	-10.0186
ランキング	-10.0188
メイ	-10.0189
ハル	-10.019
福岡	-10.0192
階級	-10.0193
意見	-10.0197
のまま	-10.02
回復	-10.0211
納	-10.0212
ノン	-10.0215
奈	-10.0225
ッド	-10.0227
幕府	-10.0227
仮	-10.0227
テレ	-10.0228
向き	-10.0236
製の	-10.024
▁1996	-10.0248
澤	-10.0253
事態	-10.0254
戦後	-10.0257
可	-10.026
仲間	-10.0268
衛星	-10.0269
誕生	-10.0271
惑星	-10.0273
準	-10.0274
処分	-10.0276
▁/	-10.0276
、2015	-10.0282
地点	-10.0283
、2000	-10.0285
子の	-10.0285
イオン	-10.0285
ka	-10.0286
長官	-10.0287
だろう	-10.029
前後	-10.029
称	-10.0292
bs	-10.0294
発射	-10.0297
ワイ	-10.0298
""	-10.0299
バラ	-10.0301
son	-10.0301
に関して	-10.0304
600	-10.0306
サイズ	-10.0306
千葉	-10.0308
雅	-10.0309
ダル	-10.0312
後も	-10.0314
ドア	-10.0316
なども	-10.0318
参戦	-10.0319
化された	-10.0319
関係者	-10.0319
までに	-10.0321
岸	-10.0326
マイル	-10.0329
宇	-10.0331
大規模な	-10.0345
ポー	-10.0348
複数	-10.0354
近代	-10.0355
証	-10.036
ti	-10.0363
85	-10.0367
信仰	-10.0367
に就任	-10.0369
千葉県	-10.0375
スウェーデン	-10.0377
に登場する	-10.0382
150	-10.0387
主張	-10.0391
休	-10.0396
に入った	-10.0398
区域	-10.04
埼玉県	-10.0402
学院	-10.0405
吉田	-10.0411
皮	-10.0411
たか	-10.0413
長期	-10.0414
追	-10.0419
とも呼ばれる	-10.0421
マリ	-10.0425
始めた	-10.0427
改	-10.0428
と呼ばれ	-10.0431
券	-10.0437
初期の	-10.0442
街道	-10.0448
拠点	-10.045
恋	-10.0452
児童	-10.0456
ファイル	-10.0456
小型	-10.0457
カバー	-10.0457
継続	-10.0458
それが	-10.0459
準備	-10.0461
ルイ	-10.0466
細	-10.047
市出身	-10.0479
合計	-10.0489
静	-10.0489
中村	-10.0499
集合	-10.0503
800	-10.0505
国王	-10.0506
▁当時	-10.0512
特定の	-10.0514
ボル	-10.0514
ゴー	-10.0515
票	-10.0518
av	-10.0525
であること	-10.0526
始め	-10.0526
つく	-10.0527
ング	-10.0532
大阪府	-10.0533
広告	-10.0534
アリ	-10.0537
運	-10.0537
の際に	-10.0544
失	-10.0547
を使って	-10.0554
51	-10.0555
内部	-10.0556
一度	-10.0557
後半	-10.0561
ガル	-10.0567
▁1995	-10.057
ピン	-10.0572
羅	-10.0573
送	-10.0577
最初に	-10.0581
長崎	-10.0586
_	-10.0587
輸入	-10.0587
終	-10.059
たちが	-10.0593
-4	-10.0597
ップ	-10.0599
題	-10.06
業界	-10.0609
提案	-10.0611
売	-10.0618
ナイト	-10.0624
程	-10.0625
分の	-10.0626
理解	-10.0639
翌年	-10.0645
継承	-10.0647
ます	-10.0652
名誉	-10.0654
]	-10.0655
判決	-10.066
思	-10.066
88	-10.0661
-6	-10.0662
タレント	-10.0664
と述べている	-10.0665
▁w	-10.0669
多数	-10.0672
を獲得した	-10.0673
ときに	-10.0673
古い	-10.0682
クレ	-10.0684
正式に	-10.0685
典	-10.0687
、2016	-10.069
雑	-10.0705
弁護士	-10.0709
つき	-10.0709
ディア	-10.0709
上げ	-10.0715
man	-10.0715
中部	-10.0719
プレー	-10.072
敬	-10.0722
ヴォ	-10.0728
にもかかわらず	-10.0729
失敗	-10.0732
が行われる	-10.0733
に基づく	-10.0734
諸国	-10.0736
河川	-10.0737
これが	-10.0739
特定	-10.074
嘉	-10.0744
主要	-10.0744
▁d	-10.0749
富士	-10.075
クー	-10.0752
青年	-10.0754
画面	-10.0759
自分	-10.0761
▁t	-10.0764
ds	-10.0767
結成	-10.0769
駅間	-10.0772
解釈	-10.0779
寺院	-10.078
からも	-10.0781
毒	-10.0783
上位	-10.0789
途中	-10.0789
マシン	-10.0795
ラス	-10.0796
塚	-10.0798
86	-10.08
メジャー	-10.0803
侵攻	-10.0804
それぞれの	-10.0809
シル	-10.0812
解決	-10.082
冊	-10.0823
えき	-10.0825
なければ	-10.0827
日本で	-10.0828
れる	-10.0831
登	-10.0832
エピソード	-10.0832
▁1970	-10.0833
犯罪	-10.0833
年齢	-10.0835
接	-10.0837
ことにより	-10.0839
戦略	-10.0839
栽培	-10.0841
飯	-10.085
com	-10.0855
パル	-10.0856
ol	-10.0859
兵器	-10.0859
コミック	-10.0867
畑	-10.0868
に至る	-10.0869
▁ア	-10.0872
カイ	-10.0873
ck	-10.0875
撤退	-10.088
協定	-10.0883
▁一方で	-10.0884
と考えられる	-10.0885
é	-10.0891
髪	-10.0901
を超える	-10.0904
<	-10.0906
のちに	-10.0913
側面	-10.0916
箱	-10.0917
作成	-10.0921
共通	-10.0921
衝突	-10.0922
ウィン	-10.0923
ur	-10.0926
ニン	-10.0928
彼女の	-10.0929
52	-10.0938
争い	-10.0938
固	-10.0939
哲学	-10.0943
価値	-10.0945
成績	-10.0945
63	-10.0947
ものであり	-10.0948
を表す	-10.0948
競馬	-10.0956
少	-10.0957
ケイ	-10.0964
低い	-10.0969
菌	-10.0969
認識	-10.097
没	-10.0975
ビジネス	-10.0975
鹿	-10.0976
阪神	-10.0976
トム	-10.0992
取得	-10.0995
あたり	-10.0997
貨物	-10.0998
のみで	-10.0999
集落	-10.1004
スペース	-10.1004
膜	-10.1005
実行	-10.1007
姉	-10.1007
作用	-10.1008
家庭	-10.101
紹介	-10.101
▁1994	-10.1011
呉	-10.1016
ヴェル	-10.1019
空気	-10.102
fm	-10.102
成立	-10.1021
側に	-10.1022
裕	-10.1023
べき	-10.1025
53	-10.1029
場合には	-10.1034
降	-10.1035
の場合は	-10.1041
ly	-10.1042
安定	-10.1043
地下鉄	-10.1043
得	-10.1053
フレ	-10.1059
チャンピオン	-10.1059
1970	-10.1067
ケー	-10.1067
佐藤	-10.1068
荒	-10.1072
折	-10.1073
決勝	-10.1074
一時	-10.1076
していく	-10.1077
世紀の	-10.1082
藤原	-10.1083
亜	-10.1084
フィン	-10.1088
ヶ月	-10.1098
95	-10.1102
傾向	-10.1104
の息子	-10.1104
箇所	-10.1108
しく	-10.1108
東海	-10.1111
舞	-10.1111
ユダヤ人	-10.1113
やすい	-10.112
当時は	-10.1121
規模	-10.1123
当選	-10.1129
か月	-10.1138
トレ	-10.1139
仏教	-10.1139
一番	-10.1143
年現在	-10.1149
移転	-10.1155
ナイ	-10.1156
77	-10.116
形成	-10.116
スタジアム	-10.1161
アウト	-10.1169
キュ	-10.117
1999	-10.1171
裁判所	-10.1172
現実	-10.1175
禁	-10.1177
▁re	-10.1183
美術館	-10.1183
滝	-10.1183
2020	-10.1187
ジャック	-10.1189
構想	-10.1191
すでに	-10.1192
梅	-10.1195
グル	-10.1205
作り	-10.1206
陳	-10.1208
ry	-10.1209
度の	-10.1211
が必要	-10.1213
動作	-10.1213
シャン	-10.1215
あと	-10.1217
スクール	-10.1218
面積	-10.1219
指名	-10.1221
、2004	-10.1222
ロケット	-10.1223
山田	-10.1231
.3	-10.1232
職員	-10.1245
たちの	-10.1245
派遣	-10.1246
マリア	-10.1247
アイドル	-10.125
向上	-10.1254
ユーザー	-10.1255
尊	-10.1256
一般的な	-10.1257
まり	-10.1258
ブレ	-10.126
兵士	-10.126
所有	-10.126
次第に	-10.1262
潜水艦	-10.1265
78	-10.1267
bo	-10.1274
死亡	-10.1276
オペラ	-10.1279
背	-10.1283
チャー	-10.1288
飛	-10.1293
も多い	-10.1293
棟	-10.1293
ip	-10.1297
暦	-10.1297
を記録した	-10.1298
姉妹	-10.1298
打率	-10.1298
パラ	-10.1298
奏	-10.13
露	-10.1302
寿	-10.1305
をした	-10.1306
ヤン	-10.1306
ていった	-10.1307
あい	-10.1308
およそ	-10.1312
されていたが	-10.1317
形状	-10.132
規格	-10.1322
交差点	-10.1323
強化	-10.1325
友人	-10.1337
標高	-10.1337
を得る	-10.1338
現在も	-10.1338
刑	-10.1341
帰	-10.1341
をしている	-10.1347
間に	-10.1349
けい	-10.1351
▁その他	-10.1353
68	-10.1357
再生	-10.136
同一	-10.1362
自身が	-10.1365
ものを	-10.1368
▁このような	-10.1368
学科	-10.1373
▁東京	-10.1377
ビット	-10.138
海岸	-10.1381
昭	-10.1383
回り	-10.1383
ワシントン	-10.1387
末期	-10.1387
宣	-10.139
杉	-10.1397
ウェ	-10.1398
置	-10.1402
翻訳	-10.1404
ステ	-10.1411
当初	-10.1411
歌詞	-10.1414
従来	-10.1417
短	-10.1417
トルコ	-10.1418
colspan	-10.1418
刊行	-10.142
与	-10.1421
生き	-10.1423
昇	-10.1427
爆発	-10.1431
ブー	-10.1434
自らの	-10.1443
させて	-10.1449
給	-10.1449
大和	-10.1454
位の	-10.1457
、2017	-10.1462
邦	-10.1467
しい	-10.1468
;	-10.1474
崩壊	-10.1475
キャリア	-10.1475
ジョー	-10.1475
自治	-10.1476
ベー	-10.1483
仕	-10.1487
きょう	-10.1487
ペル	-10.1489
ブレーキ	-10.1489
上昇	-10.1491
振	-10.1493
よい	-10.1497
できなかった	-10.1497
したこと	-10.1498
向けの	-10.1507
ンズ	-10.1511
ex	-10.1513
母親	-10.1513
に参加した	-10.1514
様式	-10.1518
演劇	-10.1518
時点で	-10.1525
66	-10.1528
を通して	-10.1529
ものと	-10.153
寄	-10.1533
残り	-10.1534
教師	-10.1534
糸	-10.1538
エジプト	-10.1539
▁主に	-10.1545
輝	-10.1547
走行	-10.1547
はなく	-10.1547
▁各	-10.155
伊勢	-10.1551
ミル	-10.1553
譲	-10.1554
フィー	-10.1554
徐々に	-10.1555
その他の	-10.1555
月号	-10.1556
ようになり	-10.1557
整	-10.1561
替え	-10.1567
戦では	-10.157
クロス	-10.1573
らない	-10.1573
si	-10.1574
仙台	-10.1578
稲	-10.1579
62	-10.1588
信号	-10.1589
庭	-10.1591
武装	-10.1594
益	-10.1614
荘	-10.1615
検討	-10.1621
講師	-10.1625
財政	-10.1626
のか	-10.1629
カット	-10.163
年からは	-10.163
スは	-10.163
方針	-10.1638
冷	-10.1648
続く	-10.165
通常の	-10.1651
の間で	-10.1651
コール	-10.1658
ce	-10.1658
部の	-10.1662
ソング	-10.1663
執筆	-10.1667
▁15	-10.1669
権利	-10.1669
振り	-10.1676
の各	-10.1677
墓	-10.1688
陰	-10.169
発表された	-10.1692
輸出	-10.17
僧	-10.1702
ine	-10.1704
山本	-10.1704
動画	-10.1704
▁1992	-10.1705
合意	-10.1707
特殊	-10.1709
一族	-10.1709
ヌス	-10.1713
au	-10.1719
首都	-10.172
比較	-10.1722
98	-10.1724
業者	-10.1725
モスクワ	-10.1733
占領	-10.1733
ゴン	-10.1736
デュ	-10.1739
性格	-10.1744
導	-10.1746
彼が	-10.1749
統計	-10.1749
卒業後	-10.1754
表面	-10.1755
銅	-10.1757
なお	-10.1764
系列	-10.1765
▁for	-10.1765
することを	-10.1767
▁1993	-10.1769
so	-10.177
果	-10.1771
遠征	-10.1772
長さ	-10.1776
ho	-10.1776
指導者	-10.1788
、1990	-10.1791
プロダクション	-10.1795
由来	-10.1797
オーバー	-10.1799
適用	-10.1801
パワー	-10.1807
金融	-10.1808
クト	-10.1811
理事	-10.1816
を引き	-10.1817
アカデミー	-10.1817
有名な	-10.182
山口	-10.1827
事業者	-10.1828
するための	-10.1835
ブロ	-10.1837
最終的に	-10.1841
札幌	-10.1841
例えば	-10.1843
当たり	-10.1846
、2018	-10.1849
を始めた	-10.1849
▁かつては	-10.1851
しゃ	-10.1851
株	-10.1853
名の	-10.1856
賢	-10.1859
帰国	-10.1862
を描いた	-10.1862
の一つである	-10.1862
そこ	-10.1863
取締役	-10.1864
東側	-10.1865
重量	-10.1866
快	-10.187
ッカー	-10.1872
刺	-10.1872
ver	-10.1874
ハンガリー	-10.1877
中止	-10.1878
略称	-10.1881
次元	-10.1882
すべき	-10.1888
装甲	-10.1888
昇格	-10.1889
ザン	-10.1892
それまで	-10.1895
則	-10.1896
しながら	-10.1903
丁	-10.1904
知識	-10.1906
地帯	-10.1907
重要	-10.1907
検	-10.1915
ほどの	-10.1915
入学	-10.1917
ゲル	-10.192
リンク	-10.1921
解放	-10.1922
祖父	-10.1922
61	-10.1923
投資	-10.1932
ロバート	-10.1933
人を	-10.1936
加盟	-10.1941
めた	-10.1942
影	-10.1945
式の	-10.1952
同様	-10.1953
史上	-10.1955
アク	-10.1964
▁1991	-10.1964
フラ	-10.1966
と呼ばれた	-10.1967
混乱	-10.1969
駆逐艦	-10.1969
ni	-10.1971
ミサイル	-10.1975
存在する	-10.1979
.1	-10.1979
を発表した	-10.1979
芸	-10.198
多い	-10.198
ギリシャ	-10.1989
に変更	-10.1989
の下で	-10.1993
至	-10.1996
5%	-10.1996
と同じく	-10.1997
ai	-10.1998
政治家	-10.2001
地名	-10.2002
外国人	-10.2003
文庫	-10.2008
利益	-10.2013
一般に	-10.2016
大学院	-10.202
規則	-10.2021
それは	-10.203
戦線	-10.2036
参照	-10.2036
人に	-10.2038
本人	-10.2044
フー	-10.2047
ヶ	-10.2049
ベルト	-10.2051
チョ	-10.2057
高さ	-10.2062
sf	-10.2063
受賞	-10.2066
潮	-10.2072
フィルム	-10.2072
事情	-10.2072
を求める	-10.2077
範囲	-10.2077
研究者	-10.2082
立場	-10.2092
di	-10.2093
全米	-10.2095
ヴァル	-10.2097
全く	-10.2099
アラ	-10.2102
に位置し	-10.2103
分け	-10.2105
体験	-10.2107
すなわち	-10.2109
兵庫県	-10.211
るようになった	-10.2115
が高い	-10.212
軍団	-10.2124
玄	-10.2127
試み	-10.2127
未来	-10.2128
暗	-10.2133
に就任した	-10.2134
プル	-10.2135
問	-10.2141
中学	-10.2144
国境	-10.2145
展	-10.2145
進行	-10.2147
苦	-10.2148
おか	-10.2149
感じ	-10.215
防御率	-10.2153
耳	-10.2153
不明	-10.2155
インディアン	-10.2156
op	-10.2156
身体	-10.2158
麻	-10.2159
予算	-10.216
マク	-10.2162
アクション	-10.217
創	-10.2171
そのもの	-10.2173
の子	-10.2175
峰	-10.2177
ヴィン	-10.2182
であれば	-10.2183
沖	-10.2183
養	-10.2185
父親	-10.2196
ティング	-10.2197
hi	-10.2198
▁h	-10.2198
習	-10.2203
獣	-10.2203
らず	-10.2208
注意	-10.2208
サラ	-10.2215
1998	-10.2216
捜査	-10.2225
ネル	-10.2227
ケル	-10.2234
厳	-10.2237
ヘンリー	-10.2242
加入	-10.2243
96	-10.2248
世界選手権	-10.2255
年生	-10.2257
月場所	-10.2259
特急	-10.2259
状の	-10.226
87	-10.2261
プロデュース	-10.2262
落ち	-10.2262
修正	-10.2264
なければならない	-10.2266
ウクライナ	-10.2267
艇	-10.2268
判断	-10.227
新宿	-10.227
執行	-10.2271
解説	-10.2272
pe	-10.2279
を発表	-10.228
アム	-10.2286
判定	-10.2287
最多	-10.2288
んでいる	-10.2291
ショ	-10.2292
子は	-10.2292
チームは	-10.2293
兵衛	-10.2296
かず	-10.2297
um	-10.2297
現場	-10.2304
76	-10.2305
算	-10.2312
復	-10.2315
負け	-10.2315
適	-10.2316
写	-10.2318
67	-10.2318
建造	-10.2323
実際には	-10.2323
ロサンゼルス	-10.2325
虎	-10.2326
両親	-10.233
外交	-10.2331
機会	-10.2333
大学の	-10.2341
深い	-10.2346
仙	-10.2347
サポート	-10.235
鏡	-10.2351
マッ	-10.2352
を行っていた	-10.2354
することが	-10.2357
材料	-10.236
議長	-10.2362
低下	-10.2365
守備	-10.2366
承認	-10.237
以前の	-10.2372
そこで	-10.2382
現在では	-10.2393
歴代	-10.2393
▁1989	-10.2398
人民	-10.2399
費用	-10.2399
卒	-10.24
営業所	-10.2403
ベルク	-10.2403
分割	-10.2405
リリースされた	-10.2406
高橋	-10.2408
灯	-10.2416
用語	-10.2422
チャン	-10.2423
行われる	-10.2425
人々	-10.2428
することになった	-10.2432
▁こうした	-10.2432
力を	-10.2434
ワイン	-10.2435
スコットランド	-10.244
先発	-10.2441
その他	-10.2444
☆	-10.2444
▁しかしながら	-10.2448
勤務	-10.2459
描写	-10.2459
をもつ	-10.2462
工学	-10.2462
贈	-10.2469
ただし	-10.247
ウッド	-10.2472
ja	-10.2477
権力	-10.2481
こそ	-10.2483
イスラエル	-10.2485
たため	-10.2486
画像	-10.2489
手紙	-10.249
▁j	-10.2492
芝	-10.2493
審査	-10.2494
結局	-10.2495
▁新	-10.2495
沈	-10.2498
山脈	-10.25
地元の	-10.2505
リーダー	-10.2509
の後	-10.2512
を持っている	-10.2512
トーク	-10.2522
戦闘機	-10.2522
模様	-10.2527
-5	-10.2529
マッチ	-10.2534
am	-10.2539
されること	-10.2541
が行われている	-10.2542
閉鎖	-10.2552
レル	-10.2553
フィリピン	-10.2559
衆	-10.2567
清水	-10.2569
守護	-10.257
▁i	-10.2571
再建	-10.2576
藩主	-10.258
義務	-10.2584
ポルトガル	-10.2585
日本では	-10.2587
と同	-10.2592
サブ	-10.2593
沿岸	-10.2594
記憶	-10.2597
晴	-10.2597
ヘッド	-10.26
政府は	-10.26
軒	-10.2603
西側	-10.2606
パイロット	-10.2609
相互	-10.2609
状態で	-10.2611
開発された	-10.2613
芳	-10.2616
にまで	-10.2618
司令官	-10.2618
遺伝子	-10.2621
今日	-10.2629
上陸	-10.2635
液	-10.2638
市にある	-10.2642
左右	-10.2642
▁1960	-10.2643
高度	-10.2645
定期	-10.2648
神奈川県	-10.2649
アニメーション	-10.2652
長く	-10.2664
紅	-10.2675
、2003	-10.2677
峠	-10.2678
の使用	-10.2679
リード	-10.2688
はほとんど	-10.2693
覚	-10.2696
危険	-10.2709
完全に	-10.2709
分布	-10.2711
代わりに	-10.2712
▁旧	-10.2715
も多く	-10.2718
込んで	-10.2722
ラブ	-10.2722
、2019	-10.2723
有効	-10.2728
人で	-10.273
シス	-10.2733
効率	-10.2734
敏	-10.2736
学習	-10.2737
mc	-10.2737
は主に	-10.2741
陵	-10.2742
温度	-10.2742
69	-10.2742
隠	-10.2747
願	-10.2748
シーズンは	-10.2755
地域の	-10.2756
グロ	-10.2758
スタン	-10.276
登板	-10.276
カリ	-10.2769
静岡県	-10.2769
文献	-10.2777
楽器	-10.2779
寛	-10.2781
らは	-10.2787
短い	-10.2787
注	-10.279
可能性がある	-10.2793
るため	-10.2795
ながらも	-10.2796
妹	-10.2799
進化	-10.28
先行	-10.28
違い	-10.2802
夫人	-10.2803
劇団	-10.2804
わずか	-10.2805
ab	-10.2807
主な	-10.2813
数字	-10.2813
姿勢	-10.2814
生涯	-10.2822
主体	-10.2823
ステークス	-10.2831
を得て	-10.2831
開設	-10.2831
確保	-10.2833
ベトナム	-10.2839
オフ	-10.2845
原因	-10.2847
通過	-10.2847
を中心とした	-10.2847
ダウン	-10.2848
施行	-10.2849
扉	-10.285
さい	-10.2854
°	-10.2854
が見られる	-10.2856
1996	-10.2856
刑事	-10.2857
様子	-10.2858
されない	-10.286
衛	-10.2865
このような	-10.2866
再開	-10.2866
のことである	-10.2867
を目指す	-10.2868
個の	-10.2869
しても	-10.2869
1997	-10.2876
つつ	-10.2876
演	-10.2877
勇	-10.2877
尚	-10.2878
区分	-10.288
感染	-10.2881
mp	-10.2881
、1980	-10.2882
モル	-10.2882
79	-10.2883
日現在	-10.2885
の下	-10.2888
に生まれる	-10.2892
東日本	-10.2901
廃止された	-10.2903
伯爵	-10.2905
おう	-10.2905
アメリカン	-10.2906
創立	-10.2913
と思われる	-10.2916
彼らの	-10.2917
空軍	-10.2917
巣	-10.2918
再度	-10.292
単独	-10.292
北京	-10.2921
を使用する	-10.2922
のない	-10.2925
インタビュー	-10.2928
取材	-10.2935
交代	-10.2938
ワー	-10.2938
アクセス	-10.2941
ポート	-10.2941
に相当する	-10.2941
絵画	-10.2943
メール	-10.2944
に当たる	-10.2948
照	-10.2949
浩	-10.2951
皇	-10.2951
ec	-10.2953
アート	-10.2959
背景	-10.2961
ラル	-10.2965
キャラ	-10.2966
小さい	-10.2972
フェル	-10.2972
福島	-10.2973
彼女	-10.2974
激しい	-10.298
伊藤	-10.2987
虫	-10.2989
普及	-10.2989
石油	-10.2995
抗	-10.2997
資源	-10.3
保険	-10.3006
持つ	-10.3008
松本	-10.301
リズム	-10.3015
無線	-10.3019
儀	-10.3019
公共	-10.302
桂	-10.3022
ネー	-10.3023
示	-10.3024
駅前	-10.3025
チームの	-10.3025
ろう	-10.3031
全員	-10.3032
オリ	-10.3032
改修	-10.3037
と同様	-10.304
に向けて	-10.3043
返	-10.3044
ジャンル	-10.3044
場合がある	-10.3045
リュー	-10.3046
▁この時	-10.3055
ビッグ	-10.3058
デモ	-10.3059
談	-10.3061
大きい	-10.3066
単に	-10.3067
スイス	-10.3068
対戦	-10.307
ート	-10.3071
逃げ	-10.3081
反乱	-10.3081
憲	-10.3082
日発売	-10.3084
ストリート	-10.3087
イラスト	-10.3094
倒	-10.3094
東西	-10.3094
に移籍	-10.3097
亀	-10.3103
ガラス	-10.3104
遅れ	-10.3104
功	-10.3108
刊	-10.311
監督の	-10.3116
シカゴ	-10.3124
年頃	-10.3124
ディング	-10.3126
機種	-10.3128
中間	-10.3128
先に	-10.313
されなかった	-10.3133
▁戦後	-10.3134
案内	-10.3134
予想	-10.3135
熊本	-10.3137
io	-10.3138
的には	-10.3147
の建設	-10.3149
▁以後	-10.3153
でもあった	-10.3154
日本軍	-10.3155
ジャズ	-10.3155
活躍	-10.3156
復興	-10.316
良い	-10.3164
を作る	-10.3165
四国	-10.3167
人と	-10.3168
年代の	-10.3174
小林	-10.3176
側は	-10.3176
句	-10.3179
をしていた	-10.3181
作詞	-10.3181
を用いる	-10.3182
全長	-10.3187
▁1988	-10.3191
打撃	-10.3192
られていた	-10.3195
少し	-10.3208
推薦	-10.3208
殺害	-10.3209
スコ	-10.3209
観客	-10.3214
負担	-10.3214
ts	-10.3215
のもと	-10.3217
上海	-10.3221
念	-10.3221
証明	-10.3223
ドリ	-10.3224
東映	-10.3224
経緯	-10.3225
入団	-10.3231
1960	-10.3233
急行	-10.3241
ごろ	-10.3243
印刷	-10.3244
駅から	-10.3245
除	-10.3247
レコーディング	-10.3253
ネイ	-10.3255
顧問	-10.3256
の意味	-10.3262
てしまった	-10.3265
書籍	-10.3266
息	-10.3266
▁la	-10.327
少ない	-10.3272
になっていた	-10.3274
深夜	-10.3275
戻	-10.3279
マスター	-10.328
岡山	-10.3281
証拠	-10.3281
ばかり	-10.3288
ap	-10.3292
気候	-10.3299
1995	-10.33
▁v	-10.3303
項目	-10.3305
試合で	-10.3306
由	-10.3306
su	-10.3307
若い	-10.3308
ヒト	-10.3309
一覧	-10.3312
-0	-10.3323
二人	-10.3324
コスト	-10.3328
希望	-10.333
として知られる	-10.3331
高等	-10.3333
制定	-10.3336
ve	-10.3337
ヴィー	-10.3339
合同	-10.3343
価	-10.3343
ウィーン	-10.3344
ヘン	-10.3344
が可能	-10.3345
ラグビー	-10.335
を持った	-10.335
海上	-10.3351
済	-10.3352
ぞ	-10.3352
援助	-10.3357
領土	-10.3359
種類の	-10.3364
脇	-10.3369
縦	-10.3369
福岡県	-10.3372
ミュージシャン	-10.3372
トゥー	-10.3375
74	-10.3377
行った	-10.3377
ir	-10.3378
故障	-10.338
戦隊	-10.3383
流通	-10.3386
_1	-10.3387
:"	-10.339
外国	-10.3391
スカ	-10.3399
ベルギー	-10.34
行われ	-10.3401
ナル	-10.3406
音声	-10.3417
かな	-10.3417
柔道	-10.342
東洋	-10.3421
フジテレビ	-10.3423
臨時	-10.3423
なった	-10.3426
雷	-10.3432
病気	-10.3432
人生	-10.3435
るが	-10.3436
護衛	-10.3439
97	-10.3441
加工	-10.3443
ッタ	-10.3444
サム	-10.3444
妙	-10.3448
島の	-10.3449
プロレス	-10.3449
かなり	-10.3453
、2002	-10.3454
斎	-10.3461
それに	-10.3463
フランス語	-10.3465
偽	-10.3467
歴	-10.3468
賞を受賞	-10.347
してしまう	-10.3471
肩	-10.3473
中世	-10.3474
実際の	-10.3475
いている	-10.3477
加藤	-10.3477
モンゴル	-10.3477
▁1987	-10.3478
アメリカ軍	-10.3483
彼ら	-10.3485
ならば	-10.3486
であったため	-10.3488
無料	-10.3491
